Repository: 3x380V/phonemgr
Catalog: po/*.po
Languages: bs, de, pt, tr

source: Cannot get contact: %s
bs: Nije moguće dobiti kontakt: %s
de: Kontakt konnte nicht geholt werden: %s
pt: Impossível obter o contacto: %s
tr: Bağlantı alınamıyor: %s

source: Could not find contact: %s
bs: Nije moguće naći kontakt: %s
de: Kontakt konnte nicht gefunden werden: %s
pt: Impossível encontrar o contacto: %s
tr: Bağlantı bulunamadı: %s

source: Cannot create searchable view.
bs: Nije moguće kreirati pretraživi pregled.
de: Durchsuchbare Ansicht konnte nicht erstellt werden.
pt: Não foi possível criar uma vista pesquisável.
tr: Aranabilir görünüm oluşturulamıyor.

source: Success
bs: Uspješno
de: Erfolg
pt: Sucesso
tr: Başarılı

source: An argument was invalid.
bs: Argument je nevažeći.
de: Ein Argument war ungültig.
pt: Um argumento foi inválido.
tr: Bağımsız değişken geçersiz.

source: The address book is busy.
bs: Adresar je zauzet.
de: Das Adressbuch ist beschäftigt.
pt: O livro de endereços está ocupado.
tr: Adres defteri meşgul.

source: The address book is offline.
bs: Adresar je offline.
de: Das Adressbuch ist inaktiv.
pt: O livro de endereços está offline.
tr: Adres defteri çevrim dışı.

source: The address book does not exist.
bs: Adresar ne postoji.
de: Das Adressbuch existiert nicht.
pt: O livro de endereços não existe.
tr: Adres defteri mevcut değil.

source: The "Me" contact does not exist.
bs: Kontakt "ja" ne postoji.
de: Der Kontakt »Ich« existiert nicht.
pt: O contacto "Eu" não existe.
tr: "Ben" kişisi mevcut değil.

source: The address book is not loaded.
bs: Adresar nije učitan.
de: Das Adressbuch ist nicht geladen.
pt: O livro de endereços não foi aberto.
tr: Adres defteri yüklü değil.

source: The address book is already loaded.
bs: Adresar je već učitan.
de: Das Adressbuch ist bereits geladen.
pt: O livro de endereços já foi aberto.
tr: Adres defteri zaten yüklü.

source: Permission was denied when accessing the address book.
bs: Pristup adresaru je odbijen.
de: Der Zugriff wurde beim Versuch verweigert, auf das Adressbuch zuzugreifen.
pt: Permissão negada ao aceder ao livro de endereços.
tr: Adres defterine erişim reddedildi.

source: The contact was not found.
bs: Kontakt nije pronađen.
de: Der Kontakt wurde nicht gefunden.
pt: O contacto não foi encontrado.
tr: Bağlantı bulunamadı.

source: This contact ID already exists.
bs: ID ovog kontakta već postoji.
de: Diese Kontaktkennung existiert bereits.
pt: A ID do contacto já existe.
tr: Bu bağlantı kimliği zaten var.

source: The protocol is not supported.
bs: Protokol nije podržan.
de: Das Protokoll wird nicht unterstützt.
pt: O protocolo não é suportado.
tr: İletişim kuralı desteklenmiyor.

source: The operation was cancelled.
bs: Operacija je otkazana.
de: Der Vorgang wurde abgebrochen.
pt: A operação foi cancelada.
tr: İşlem iptal edildi.

source: The operation could not be cancelled.
bs: Operaciju nije moguce otkazati.
de: Der Vorgang konnte nicht abgebrochen werden.
pt: A operação não pôde ser cancelada.
tr: İşlem iptal edilemedi.

source: The address book authentication failed.
bs: Identifikacija adresara nje neuspjela.
de: Die Legitimierung am Adressbuch ist fehlgeschlagen.
pt: A autenticação do livro de endereços falhou.
tr: Adres defteri kimlik doğrulaması başarısız.

source: Authentication is required to access the address book and was not given.
bs: Neophodna je identifikacija za pristup adresaru, a nije data.
de: Um auf das Adressbuch zuzugreifen, ist eine Legitimierung nötig, diese wurde nicht übergeben.
pt: Autenticação é necessária para aceder ao livro de endereços e não foi dada.
tr: Adres defterine erişim için kimlik doğrulaması gerekli ama verilmemiş.

source: A secure connection is not available.
bs: Bezbjedna veza nije dostpuna.
de: Eine sichere Verbindung steht nicht zur Verfügung.
pt: Não estão disponíveis ligações seguras.
tr: Güvenli bir bağlantı kullanılabilir değil.

source: A CORBA error occurred whilst accessing the address book.
bs: Došlo je do CORBA greške prilikom pristupanja adresaru.
de: Während des Zugriffs auf das Adressbuch ist ein CORBA-Fehler aufgetreten.
pt: Ocorreu um erro CORBA ao aceder ao livro de endereços.
tr: Adres defterine erişirken bir CORBA hatası oluştu.

source: The address book source does not exist.
bs: Izvor adresara ne postoji.
de: Die Adressbuchquelle existiert nicht.
pt: O livro de endereços origem não existe.
tr: Adres defteri kaynağı mevcut değil.

source: An unknown error occurred.
bs: Došlo je to nepoznate greške.
de: Es ist ein unbekannter Fehler aufgetreten.
pt: Ocorreu um erro desconhecido.
tr: Bilinmeyen bir hata oluştu.

source: GConf error: %s
bs: GConf greška: %s
de: GConf-Fehler: %s
pt: Erro GConf: %s
tr: GConf hatası: %s

source: All further errors shown only on terminal.
bs: Sve buduce greške ci biti prikazane samo na terminalu.
de: Alle weiteren Fehlermeldungen werden nur im Terminal angezeigt.
pt: Todos os erros restantes serão mostrados no terminal.
tr: Diğer tüm hatalar yalnızca uçbirim ekranında görülebilir.

source: The connection type used by gnome-phone-manager
bs: Tip konekcije koju koristi gnom - telefonski menadžer
de: Zu verwendender Verbindungstyp
pt: O tipo de ligação utilizado pelo gnome-phone-manager
tr: gnome-phone-manager tarafından kullanılan bağlantı türü

source: The connection type used by gnome-phone-manager: Bluetooth is 0 Serial 1 is 1 Serial 2 is 2 IrDa is 3 Other connection types are 4
bs: Tip konekcije koju koristi gnom - telefonski menadžer: Bluetooth je 0 identifikator 1 je 1 identifikator 2 je 2 IrDa je 3 Ostali tipovi konekcije su 4
de: Der von gnome-phone-manager zu verwendende Verbindungstyp: Bluetooth ist 0, seriell 1 ist 1, seriell 2 ist 2, IrDa ist 3, andere Verbindungstypen sind 4
pt: O tipo de ligação utilizado pelo gnome-phone-manager: Bluetooth é 0, Serial 1 é 1, Serial 2 é 2, IrDA é 3 e outros tipos de ligações é 4
tr: gnome-phone-manager tarafından kullanılan bağlantı türü. Bluetooth 0 Seri 1 1 Seri 2 2 IrDa 3 ve diğer bağlantı türleri 4

source: Bluetooth address of the device to connect to
bs: Bluetooth adresa uređaja na koji se povezuje
de: Bluetooth-Adresse des zu verbindenden Geräts
pt: Endereço Bluetooth do dispositivo ao qual ligar
tr: Bağlanılacak aygıtın Bluetooth adresi

source: Bluetooth address of the device to connect to. Requires connection_type to be 1 to be used.
bs: Bluetooth adresa uređaja na koji se povezuje. Za korištenje je potreban tip_konekcije 1.
de: Bluetooth-Adresse des zu verbindenden Geräts. »connection_type« muss dafür auf 1 gesetzt werden.
pt: Endereço Bluetooth do dispositivo ao qual ligar. Requer que connection_type seja 1 para ser usado.
tr: Bağlanılacak aygıtın Bluetooth adresi. Kullanmak için bağlantı_türü 1 gerektirir.

source: The device node for the serial device to connect to
bs: Čvor uređaja za uređaj identifikacije na koji se povezuje
de: Serieller Geräteknoten
pt: O nó do dispositivo para o dispositivo série ao qual ligar
tr: Seri aygıtın bağlanacağı aygıt düğümü

source: The device node for the serial device to connect to. Requires connection_type to be 4 to be used.
bs: Čvor uređaja za serijski uređaj sa kojim se spaja. Zahtjeva 4 konekcijski_tip za korištenje.
de: Der für die Verbindung zum seriellen Gerät zu verwendende Geräteknoten. »connection_type« muss dafür auf 4 gesetzt werden.
pt: O nó do dispositivo para o dispositivo série ao qual ligar. Requer que connection_type seja 4 para ser usado.
tr: Seri aygıtın bağlanacağı aygıt düğümü. Kullanılabilmesi için bağlantı_türü 4 gerektirir.

source: Whether to retry connecting to the mobile phone
bs: Da li da ponovo učita povezivanje na mobilni telefon?
de: Wiederverbinden mit dem Mobiltelefon
pt: Se repete ou não a ligação ao telemóvel
tr: Taşınabilir telefona bağlanma girişimi tekrarlansın mı

source: Whether to retry connecting to the mobile phone if the connection fails at some point.
bs: Ako u jednom trenutku konekcija bude prekinuta, da li da se povezivanje ponovo učita?
de: Legt fest, ob die Verbindung mit dem Mobiltelefon erneut versucht werden soll, wenn die Verbindung scheiterte.
pt: Se repete ou não a ligação ao telemóvel se a ligação falhar em determinada altura.
tr: Bağlantı bir noktada başarısız olursa taşınabilir telefona bağlanma girişimi tekrarlansın mı.

source: Whether to synchronise the phone clock with the computer's
bs: Da li da se sinkronizuje sat na mobilnom telefonu sa istim na računaru?
de: Abgleich der Telefon-Uhr mit der Rechner-Uhr
pt: Se sincroniza ou não o relógio do telemóvel com o do computador
tr: Telefon saati bilgisayarla eşzamanlansın mı

source: Whether to synchronise the phone clock with the computer's.
bs: Da li da se sinkronizuje sat na mobilnom telefonu sa istim na računaru?
de: Legt fest, ob die Uhr des Telefons mit der des Rechners abgeglichen werden soll.
pt: Se sincroniza ou não o relógio do telemóvel com o do computador.
tr: Telefon saati bilgisayarla eşzamanlansın mı.

source: Whether to popup new messages on the desktop
bs: Da li da nove iskoče na radnoj površini?
de: Arbeitsflächen-Benachrichtigungen
pt: Se mostra ou não novas mensagens na área de trabalho
tr: Yeni iletiler masa üstünde açılır pencerede açılsın mı

source: Whether to popup new messages on the desktop as soon as they're received, as opposed to showing them when clicking on the tray icon.
bs: Po njihovom primanju, da li da nove poruke iskoče na radnu površinu, ili da se prikažu klikom na ikonu?
de: Legt fest, ob auf der Arbeitsfläche Benachrichtigungen erscheinen sollen, sobald diese empfangen werden, im Gegensatz zum Aufruf der Nachricht über das Symbol im Benachrichtigungsfeld.
pt: Se mostra ou não novas mensagens na área de trabalho assim que elas sejam recebidas, em vez de as mostrar quando clica no ícone da bandeja de sistema.
tr: Yeni iletiler sistem tepsisine tıklamayla açılmak yerine alınır alınmaz açılır pencerede gösterilsin mi.

source: Whether to play a sound alert when a new message comes in
bs: Zvučnim signalom naznačiti primanje poruke?
de: Klang abspielen bei eingehenden Nachrichten
pt: Se reproduz ou não um som de alerta quando uma nova mensagem é recebida
tr: Yeni bir ileti geldiğinde sesli uyarı oynatılsın mı

source: Whether to play a sound alert when a new message comes in.
bs: Zvučnim signalom naznačiti primanje poruke?
de: Legt fest, ob bei eingehenden Nachrichten ein Klang abgespielt werden soll.
pt: Se reproduz ou não um som de alerta quando uma nova mensagem é recebida.
tr: Yeni bir ileti geldiğinde sesli uyarı oynatılsın mı.

source: Message Received
bs: Poruka primljena
de: Nachricht erhalten
pt: Mensagem recebida
tr: İleti Alındı

source: You have received a message
bs: Primili ste poruku
de: Sie haben eine Nachricht erhalten
pt: Recebeu uma mensagem
tr: Bir ileti aldınız

source: Sender:
bs: Pošiljatelj:
pt: Remetente:
tr: Gönderen:

source: Date:
bs: Datum:
de: Datum:
pt: Data:
tr: Tarih:

source: _Reply
bs: _Odgovor/i
de: _Antworten
pt: _Responder
tr: _Yanıtla

source: Send Message
bs: Pošalji poruku
de: Nachricht versenden
pt: Enviar mensagem
tr: İleti Gönder

source: Enter your text message
bs: Unesite tekst svoje poruke
de: Bitte geben Sie Ihre Textnachricht ein
pt: Insira a mensagem de texto
tr: Metin iletinizi buraya yazın

source: _Recipient:
bs: _Primatelj:
de: _Empfänger:
pt: _Destinatário:
tr: _Alıcı:

source: _Message:
bs: _Poruka:
de: _Nachricht:
pt: _Mensagem:
tr: _İleti:

source: Enter the text message you want to send.
bs: Tekst poruke koju želite poslati unesite ovdje.
de: Bitte geben Sie die zu verschickende Textnachricht ein.
pt: Insira a mensagem de texto que quer enviar.
tr: Göndermek istediğiniz metin iletiyi girin.

source: Characters left:
bs: Preostalo karaktera:
de: Verbleibende Zeichen:
pt: Caracteres restantes:
tr: Kalan karakter:

source: _Notify when message is delivered
bs: _Obavijestiti kada poruka bude dostavljena
de: Be_nachrichtigen, wenn eine neue Nachricht eintrifft
pt: _Notificar quando a mensagem for entregue
tr: İleti ulaştırıldığında _uyar

source: _Send
bs: _Pošalji
de: _Senden
pt: _Enviar
tr: _Gönder

source: Phone Manager Preferences
bs: Postavke Telefonskog Menadžera
de: Einstellungen der Telefonverwaltung
pt: Preferências do Gestor de telemóveis
tr: Telefon Yöneticisi Tercihleri

source: Alerting
bs: Obavijestiti
de: Benachrichtigung
pt: A alertar
tr: Uyarma

source: _Pop-up window for new messages
bs: _Skočni prozor za nove poruke
de: _Dialogfenster für neue Nachrichten
pt: _Balão para novas mensagens
tr: _Yeni iletiler için açılır pencere

source: Play _sound when messages arrive
bs: Pusti _ton kada stigne poruka
de: Einen _Klang abspielen, wenn eine neue Nachricht eintrifft
pt: Reproduzir um _Som ao receber mensagens
tr: İleti geldiğinde _ses oynat

source: Interface
bs: Sučelje
de: Schnittstelle
pt: Ambiente
tr: Arayüz

source: Phone Connection
bs: Telefonska veza
de: Telefonverbindung
pt: Ligação ao telemóvel
tr: Telefon Bağlantısı

source: Use Bluetooth wireless networking to connect to your phone
bs: Za povezivanje na vaš mobilni telefon, koristite Bluetooth bežičnu mrežu
de: Wenn diese Option ausgewählt ist, wird das drahtlose Bluetooth-Netzwerk verwendet, um eine Verbindung mit Ihrem Telefon herzustellen
pt: Usar rede sem fios Bluetooth para ligar ao seu telemóvel
tr: Telefonunuza bağlanmak için Bluetooth kablosuz ağı kullanın

source: Serial port _1 (/dev/ttyS0)
bs: Serijski ulaz_1 (/dev/ttyS0)
de: Serielle Schnittstelle _1 (/dev/ttyS0)
pt: Porta série _1 (/dev/ttyS0)
tr: Seri port _1 (/dev/ttyS0)

source: Connect using serial port 1, also known as COM1 or /dev/ttyS0
bs: Povežite se koristeći serijski ulaz 1, također poznat kao COM1 ili /dev/ttyS0
de: Zum Verbinden die serielle Schnittstelle 1 verwenden (auch COM1 oder /dev/ttyS0)
pt: Ligar usando a porta série 1, também conhecida por COM1 ou /dev/ttyS0
tr: COM1 veya /dev/ttyS0 olarak da bilinen seri port 1 kullanarak bağlan

source: Serial port _2 (/dev/ttyS1)
bs: Serijski ulaz _2 (/dev/ttyS1)
de: Serielle Schnittstelle _2 (/dev/ttyS1)
pt: Porta série _2 (/dev/ttyS1)
tr: Seri port _2 (/dev/ttyS1)

source: Connect using serial port 2, also known as COM2 or /dev/ttyS1
bs: Povežite se koristeći serijski ulaz 2, također poznat kao COM2 ili /dev/ttyS1
de: Zum Verbinden die serielle Schnittstelle 2 verwenden (auch COM2 oder /dev/ttyS1)
pt: Ligar usando a porta série 2, também conhecida por COM2 ou /dev/ttyS1
tr: COM2 veya /dev/ttyS1 olarak da bilinen seri port 2 kullanarak bağlan

source: I_nfra red (/dev/ircomm0)
bs: I_nfra crveno (/dev/ircomm0)
de: _Infrarot (/dev/ircomm0)
pt: I_Nfra vermelhos (/dev/ircomm0)
tr: Kızıl ö_tesi (/dev/ircomm0)

source: Connect using infrared communication
bs: Povežite se koristeći infra-crvenu komunikaciju
de: Zum Verbinden die Infrarotschnittstelle verwenden
pt: Ligar usando comunicação por infra-vermelhos
tr: Kızıl ötesi bağlantı kullanarak bağlan

source: Other _port
bs: Drugi _ulaz
de: Anderer _Port
pt: Outra _porta
tr: Diğer _port

source: Connect using an alternative serial device
bs: Povežite se koristeći alternativni serijski uređaj
de: Zum Verbinden ein anderes serielles Gerät verwenden
pt: Ligar usando um dispositivo série alternativo
tr: Diğer bir seri aygıtı kullanarak bağlan

source: Alternative device filename, e.g. /dev/ttyS3
bs: Naziv direktorija alternativnog uređaja, npr. /dev/ttyS3
de: Anderer Gerätename, z.B. /dev/ttyS3
pt: Nome de ficheiro de dispositivo alternativo, por ex. /dev/ttyS3
tr: Diğer aygıt dosya ismi, örn. /dev/ttyS3

source: Automated Tasks
bs: Automatizovani zadaci
de: Automatisierte Aufgaben
pt: Tarefas automatizadas
tr: Otomatik Görevler

source: Automatically _retry connections
bs: Ponovo _učitaj konekciju automatski
de: Verbindung automatisch wieder herstellen
pt: _Tentar repetir ligações automaticamente
tr: Bağlantıları otomatik _yeniden dene

source: Always try and reconnect whenever a connection is not immediately available. Use this with Bluetooth to ensure your phone connects whenever it comes in range.
bs: Uvijek se pokušajte ponovno konektovati kada konekcija nije odmah dostupna. Koristite ovo sa Bluetoothom kako bi ste osigurali da se vaš mobilni telefon spoji kada god dođe u domet.
de: Immer versuchen eine Verbindung wieder herzustellen, wenn diese nicht sofort zur Verfügung steht. Wählen Sie diese Option, wenn Sie sicher gehen wollen, dass Ihr Telefon jedes Mal verbunden wird, sobald es in Bluetooth-Reichweite kommt.
pt: Tentar e repetir sempre que uma ligação não estiver imediatamente disponível. Utilize com Bluetooth para garantir que o seu telemóvel se liga sempre que estiver ao alcance.
tr: Bir bağlantı kullanılabilir olmadığında her zaman dene ve yeniden bağlan. Telefonunuz kapsama alanına girdiğinde otomatik bağlanması için bunu Bluetooth ile kullanın.

source: Synchronise phone's _time and date
bs: Sinkronizirajte datum i vrijeme vašeg mobilnog telefona.
de: Zei_t und Datum des Mobiltelefons abgleichen
pt: Sincronizar hora e data do _Telemóvel
tr: Telefonun _saat ve tarihini eşzamanla

source: Synchronise phone's time and date with the computer's clock
bs: Sinkronizirajte datum i vrijeme vašeg mobilnog telefona sa satom na računaru.
de: Abgleich der Uhr des Telefons mit der des Rechners
pt: Sincroniza a hora e data do telemóvel com o relógio do computador
tr: Telefonun saat ve tarihini bilgisayarın saatinden eşzamanla

source: Connection
bs: Veza, Konekcija
de: Verbindung
pt: Ligação
tr: Bağlantı

source: Use this device with Phone Manager
bs: Koristite ovaj uređaj sa menadžerom telefona.
pt: Usar este dispositivo com o Gestor de telemóveis
tr: Bu aygıtı Telefon Yönetici ile kullan

source: - Manage your mobile phone
bs: Upravljajte vašim mobilnim telefonom.
de: - Verwalten Ihres Mobiltelefons
pt: - gira o seu telemóvel
tr: - Taşınabilir telefonunuzu yönetin

source: Connected to device on %s
bs: Spojeno na uređaj na %s.
de: Verbunden mit einem Gerät auf %s
pt: Ligado ao dispositivo em %s
tr: %s üstünden aygıta bağlanıldı

source: Failed connection to device on %s
bs: Veza na uređaj je neuspjela u %s.
de: Die Verbindung mit einem Gerät auf %s ist fehlgeschlagen
pt: Falha ao ligar ao dispositivo em %s
tr: %s üzerinden aygıta bağlantı başarısız

source: Phone Manager
bs: Menadžer telefona.
de: Telefonverwaltung
pt: Gestor de telemóveis
tr: Telefon Yöneticisi

source: Receive and send text messages from your mobile phone
bs: Primajte i šaljite SMS poruke sa vašeg mobilnog telefona.
de: Empfangen und senden Sie Textnachrichten über Ihr Mobiltelefon
pt: Envie e receba mensagens de texto a partir do seu telemóvel
tr: Taşınabilir telefonunuzdan metin iletiler gönderin ve alın

source: Message arrived
bs: Poruka je stigla.
de: Nachricht erhalten
pt: Mensagem recebida
tr: İleti alındı

source: Connected
bs: Povezano
de: Verbunden
pt: Ligado
tr: Bağlandı

source: Connecting to phone
bs: Spajanje sa telefonom.
de: Verbindung mit Telefon wird hergestellt
pt: A ligar ao telemóvel
tr: Telefona bağlanılıyor

source: Not connected
bs: Nije povezano.
de: Nicht verbunden
pt: Desligado
tr: Bağlı değil

source: Show model name of a specific device
bs: Prikažite naziv modela određenog uređaja.
de: Modellname eines bestimmten Geräts anzeigen
pt: Mostrar nome do modelo de um dispositivo específico
tr: Belirtilen aygıtın model ismini göster

source: PORT
bs: Ulaz.
pt: PORTA

source: Write the configuration file for gnokii debugging
bs: Napisati konfiguracijski direktorij za gnokii ispravljanje
de: Konfigurationsdatei für gnokii-Debugging schreiben
pt: Escrever o ficheiro de configuração para depuração gnokii
tr: Gnokii hata ayıklama için yapılandırma dosyasını yaz

source: Enable debug
bs: Omoguči ispravljanje
de: Debugging aktivieren
pt: Ativar modo de depuração
tr: Hata ayıklamayı etkinleştir

source: Show version information and exit
bs: Prikaži informacije o izdanju i napusti,
de: Versionsinformationen anzeigen und beenden
pt: Mostrar informação da versão e sair
tr: Sürüm bilgisi göster ve çık

source: gnome-phone-manager version %s
bs: verzija gnomskog-telefonskog-menadžera %s
pt: gnome-phone-manager versão: %s
tr: gnome-phone-manager sürüm %s

source: Send and receive messages from your mobile phone.
bs: Šaljite i primajte poruke sa vašeg mobilnog telefona.
de: Empfangen und senden Sie Textnachrichten über Ihr Mobiltelefon
pt: Envie e receba mensagens a partir do seu telemóvel.
tr: Taşınabilir telefonunuzdan ileti alın ve yollayın.

source: translator_credits
bs: launchpad Contributions: Aldin Kiselica https://launchpad.net/~akiselica1 Maida Bakovic https://launchpad.net/~maidabakovic Samir Ribić https://launchpad.net/~megaribi Launchpad Contributions: Aldin Kiselica https://launchpad.net/~akiselica1 Maida Bakovic https://launchpad.net/~maidabakovic Samir Ribić https://launchpad.net/~megaribi
de: Hendrik Brandt <heb@gnome-de.org> Jens Seidel <jseidel@cvs.gnome.org> Mario Blättermann <mariobl@gnome.org>
pt: Duarte Loreto <happyguy_pt@hotmail.com> Tiago S. <almosthumane@portugalmail.pt> Pedro Albuquerque <palbuquerque73@gmail.com>
tr: İşbaran Akçayır <isbaran@gmail.com>

source: Phone Manager website
bs: Web stranica telefonskog menadžera.
de: Phone-Manager-Webseite
pt: Página web do Gestor de telemóveis
tr: Telefon Yöneticisi web sayfası

source: _Send Message
bs: _Pošaljite poruku.
de: Nachrichten _senden
pt: _Enviar mensagem
tr: _İleti Gönder

source: New text message received
bs: Nova SMS poruka je primljena.
de: Neue Nachricht erhalten
pt: Nova mensagem de texto recebida
tr: Yeni metin iletisi alındı

source: Message too long!
bs: Poruka je predugačka.
de: Ihre Nachricht ist zu lang!
pt: Mensagem demasiado extensa!
tr: Mesaj çok uzun!

source: Make all warnings fatal
bs: Učini sva upozorenja pogubnim.
pt: Tornar todos os avisos erros fatais
tr: Tüm uyarıları ölümcül yap
